/* Adobe Plugin Plist Files for MenuConfigurator */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MenuConfiguratorEN";
CFBundleDisplayName = "MenuConfiguratorEN";
CFBundleGetInfoHTML = "MenuConfiguratorEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "MenuConfiguratorEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "MenuConfiguratorEN バージョン 21.1.0";
